HSDTaskName = "Энергия";
RetrieveInformationProcessTitle = "Получение информации…";
ApplySettingsProgressTitle = "Применение настроек…";

HSDMatrixTitle = "Режим работы лампы:";
HSDEnergySaveItemName = "Энергосбережение";
HSDEnergySaveItemHint = "Лампа сканера выключается через 15 минут бездействия.";
HSDFasterScanningItemName = "Ускоренное сканирование";
HSDFasterScanningItemHint = "Лампа сканера включается и остается включенной дольше.";

HSDPopupTitle = "Выключать питание сканера автоматически:";
HSDOneHourValue = "Через час";
HSDTwoHourValue = "Через два часа";
HSDFourHourValue = "Через четыре часа";
HSDEightHourValue = "Через восемь часов";
HSDNeverValue = "Никогда";
